export const fandQes = [
  {
    id: "100",
    question: "خدمات طراحی وب‌سایت شما شامل چه مواردی می‌شود؟",
    answer:
      "خدمات طراحی وب‌سایت ما شامل طراحی گرافیکی سفارشی، توسعه وب‌سایت ریسپانسیو، بهینه‌سازی برای موتورهای جستجو (SEO)، و پشتیبانی فنی می‌شود. همچنین قابلیت اضافه کردن فروشگاه آنلاین و فرم‌های تماس حرفه‌ای نیز وجود دارد.",
  },
  {
    id: "101",
    question: "چرا باید از خدمات SEO شما استفاده کنیم؟",
    answer:
      "خدمات SEO ما به شما کمک می‌کند تا رتبه وب‌سایت خود را در موتورهای جستجو بهبود دهید و ترافیک ارگانیک بیشتری جذب کنید. ما از بهترین تکنیک‌های روز دنیا برای افزایش دیده شدن وب‌سایت شما استفاده می‌کنیم.",
  },
  {
    id: "102",
    question:
      " آیا خدمات تولید محتوای شبکه‌های اجتماعی شما مناسب برندهای کوچک است؟",
    answer:
      "بله، خدمات ما برای تمام برندها مناسب است، چه کوچک و چه بزرگ. ما استراتژی‌هایی سفارشی ایجاد می‌کنیم تا محتوای شما با هدف جذب مخاطبان و افزایش تعاملات طراحی شود.",
  },
  {
    id: "103",
    question: "چقدر زمان می‌برد تا یک وب‌سایت طراحی شود؟",
    answer:
      "زمان طراحی وب‌سایت به پیچیدگی پروژه بستگی دارد. به طور معمول، طراحی یک وب‌سایت استاندارد بین ۲ تا ۴ هفته زمان می‌برد. پروژه‌های پیچیده‌تر ممکن است زمان بیشتری نیاز داشته باشند.",
  },
  {
    id: "104",
    question: "چگونه می‌توانم تأثیر خدمات سئوی شما را اندازه‌گیری کنم؟",
    answer:
      "ما گزارش‌های منظم شامل رتبه‌بندی کلمات کلیدی، ترافیک وب‌سایت، و نرخ تبدیل ارائه می‌دهیم تا بتوانید تأثیر خدمات ما را مشاهده کنید.",
  },
  {
    id: "105",
    question: "آیا امکان تولید ویدیوهای تبلیغاتی توسط تیم شما وجود دارد؟",
    answer:
      "بله، ما خدمات تولید ویدیوهای حرفه‌ای را ارائه می‌دهیم، از ایده‌پردازی تا فیلم‌برداری و تدوین. این ویدیوها می‌توانند برای معرفی محصولات، خدمات یا تبلیغات در شبکه‌های اجتماعی استفاده شوند.",
  },
  {
    id: "106",
    question:
      "آیا محتوای شبکه‌های اجتماعی را بر اساس هویت برند من طراحی می‌کنید؟",
    answer:
      "بله، ما کاملاً بر اساس هویت و اهداف برند شما محتوایی منحصر به فرد طراحی می‌کنیم تا بتوانید با مخاطبان خود ارتباط موثری برقرار کنید.",
  },
  {
    id: "107",
    question: " آیا پشتیبانی پس از طراحی وب‌سایت ارائه می‌دهید؟",
    answer:
      "  بله، ما خدمات پشتیبانی شامل رفع مشکلات فنی، به‌روزرسانی محتوا، و اضافه کردن امکانات جدید به وب‌سایت شما را ارائه می‌دهیم.",
  },
  {
    id: "108",
    question: "هزینه خدمات شما چگونه محاسبه می‌شود؟ ",
    answer:
      "  هزینه خدمات بر اساس نیازها و پیچیدگی پروژه تعیین می‌شود. پس از مشاوره اولیه، یک پیشنهاد قیمت دقیق و شفاف ارائه خواهیم کرد.",
  },
  {
    id: "109",
    question: "چگونه می‌توانم همکاری با شما را آغاز کنم؟ ",
    answer:
      " برای شروع، کافی است با ما تماس بگیرید یا از طریق فرم تماس وب‌سایت ما پیام بفرستید. تیم ما پس از مشاوره اولیه، مراحل بعدی را به شما توضیح می‌دهد. ",
  },
];
