export const testimonials = [
  [
    {
      title: "رحمان رحیمی",
      subtitle: "مدیر ارشد",
      comment:
        "تجربه همکاری با این آژانس فوق‌العاده بود. تیم حرفه‌ای و خلاقی که توانستند وب‌سایتی طراحی کنند که نه تنها زیبا بلکه بسیار کاربردی و بهینه باشد. واقعاً تأثیر مثبتی در رشد کسب‌وکار من گذاشتند.",
    },
    {
      title: "علی نصیری",
      subtitle: "مدیر فنی",
      comment:
        "من از خدمات تولید محتوای شبکه‌های اجتماعی این آژانس استفاده کردم و نتایج شگفت‌انگیزی دیدم. محتوای خلاقانه و حرفه‌ای که باعث افزایش چشمگیر تعامل و دنبال‌کنندگان صفحات من شد.",
    },
  ],
  [
    {
      title: "اکبر مرادی",
      subtitle: " کارآفرین",
      comment:
        "بهینه‌سازی سایت من توسط این آژانس یک تغییر اساسی در فروش آنلاین من ایجاد کرد. حالا رتبه من در موتورهای جستجو بالاتر از همیشه است و مشتریان بیشتری دارم. ممنون از تیم عالی شما!",
    },
    {
      title: "دکتر فلاح",
      subtitle: "پزشک ",
      comment:
        "با تیم حرفه‌ای و خوش‌برخورد این آژانس، احساس می‌کردم که واقعاً به نیازها و ایده‌های من اهمیت می‌دهند. خدمات آن‌ها نه تنها عالی بلکه بی‌نقص بود.",
    },
  ],
  [
    {
      title: " مجید اصغری",
      subtitle: "مدیر ",
      comment:
        "من از خدمات طراحی گرافیکی این تیم استفاده کردم و نتیجه واقعاً بی‌نظیر بود. طرح‌های حرفه‌ای و چشم‌نوازی که توجه مشتریان را به برند من جلب کرد. این تیم خلاقیت را به سطح جدیدی رسانده است!",
    },
    {
      title: "فریبا رحیمی",
      subtitle: "مدیر  اجرائی",
      comment:
        "خدمات تولید محتوای این آژانس، واقعاً باعث افزایش تعامل کاربران و ارتقاء برند من شد. آن‌ها دقیقاً می‌دانند چگونه محتوای جذاب و تاثیرگذار تولید کنند. تجربه‌ای فوق‌العاده که به همه توصیه می‌کنم!",
    },
  ],
];
