export const servicesCard = [
  {
    title: "سئو",
    icon: "mdi:chart-areaspline",
    text: "بهینه‌سازی سایت شما برای موتورهای جستجو، افزایش رتبه در گوگل و جذب مشتریان هدفمند به کسب‌وکارتان.",
    value: "seo",
  },
  {
    title: "طراحی سایت",
    icon: "mdi:web-check",
    text: "طراحی سایت‌های مدرن و کاربرپسند با تمرکز بر تجربه کاربری و هویت برند شما، برای حضوری قدرتمند در فضای آنلاین.",
    value: "site-design",
  },
  {
    title: "برنامه نویسی",
    icon: "mdi:microsoft-visual-studio-code",
    text: "ارائه کدنویسی حرفه‌ای و بهینه برای ساخت نرم‌افزارها و وب‌سایت‌های پیشرفته، متناسب با نیازهای کسب‌وکار شما.",
    value: "programming",
  },
  {
    title: "اینستاگرام",
    icon: "mdi:instagram",
    text: "مدیریت و تولید محتوای جذاب برای صفحه اینستاگرام شما، همراه با استراتژی‌های افزایش تعامل و رشد مخاطبان.",
    value: "instagram",
  },
  {
    title: "طراحی گرافیک",
    icon: "mdi:draw-pen",
    text: "خلق طرح‌های گرافیکی خلاقانه و منحصربه‌فرد برای تقویت هویت بصری برند و جذب مخاطبان بیشتر.",
    value: "graphic-design",
  },
  {
    title: "گوگل ادز",
    icon: "mdi:google-plus",
    text: "مدیریت حرفه‌ای تبلیغات گوگل ادز برای افزایش بازدید و فروش آنلاین با هزینه‌ای بهینه و هدفمند.",
    value: "google-ads",
  },
];
